[
  {
    "id": "1",
    "title": "남북을 잇는 평화의 길, 세계를품는번영의길",
    "context": [
      {
        "id": "1",
        "image": "https://user-images.githubusercontent.com/54699548/102683093-cdd38200-4211-11eb-9b6c-9bb70fb14e64.png",
        "subtitle": "손에 잡히는 신뢰! 경의선 평양 출장길",
        "description": "기차는 개성 판문역을 지나고 있다. 아침에 수원역을 출발한 이겨레 과장은 서울역에서 경의선으로 갈아타고 평양행 고속열차에 올랐다. 이 과장은 농촌진흥청에서 종자 개발을 담당하는 연구원이다. 북한 기후와 토질에 알맞은 쌀, 보리, 고구마 품종을 논의하러 평양 출장에 나선것이다.몸에좋고경쟁력있는맞춤형곡물을남북공동으로생 산하는 일이다. 이 사업을 위해 황해도 사리원과 평안북도 박천에 공 동재배단지를조성했다.10년전까지만해도상상조차할수없었던 일이었는데 남과 북을 잇는 길이 활짝 열리면서 가능해졌다. 이과장은이철길의역사를담은소책자를펼쳐들었다.경의선은서 울을 기점으로 개성, 평양을 거쳐 신의주에 이르는 철로다. 경부선과 연결되어 한반도를 동남에서 서북으로 관통한다. 일본은 1904년 러 일전쟁이 발발하자 남의 나라에서 불법으로 경의선 부설을 강행했 다. 만주까지 군수물자를 수송하려고 500km가 넘는 철로를 깐 것이 다. 1906년 정식 개통한 경의선은 일제의 침략 야욕을 싣고 대륙으로 치달았다.\n1945년 광복을 맞으면서 경의선은 두 동강 나고 말았다. 남북 분단과 6·25전쟁으로 휴전선 부근 20km 구간이 끊어진 것이다. 남쪽은 문 산에서 장단까지 12km, 북쪽은 장단에서 봉동까지 8km가 황폐해졌 다. 비무장지대 장단역에는 증기기관차 한 대가 검붉게 녹슨 채로 반 세기 넘게 방치되었다. 전쟁 당시 연합군의 군수물자를 수송하고 돌 아오다가 폭파된 것이다. 끊어진 경의선 철로와 녹슨 장단역 기관차 는 고난의 역사를 상징하는 아픈 유산이 되었다.\n경의선이 다시 이어지게 된 계기는 2000년 남북정상회담과 6·15공 동선언이었다. 상호 합의에 따라 끊어진 구간을 복원하여 2003년에 경의선 철도를 연결했다. 2007년에는 경의선 문산역-봉동역 구간에 매일 1회 12량 화물열차를 운행했다. 같은 무렵 부산에서 함경도까지 잇는 동해선도 단절 구간들을 중심으로 철로 공사를 벌였다. 제진역~ 금강산역 구간은 시험 운전을 진행하기도 했다. 경의선, 동해선 철도 와함께인접도로도연결했다.개성공단임시통행과금강산육로관"
      },
      {
        "id": "2",
        "image": "https://user-images.githubusercontent.com/54699548/102683619-a5e61d80-4215-11eb-95c2-bfc8bbef6d9c.png",
        "subtitle": "자가용 몰고 철원을 지나 금강산으로",
        "description": "충주에사는김평화씨가족은연휴에금강산나들이를떠난다.자가 용을 몰고 3번 국도, 중부내륙고속도로, 중부고속도로를 거쳐 43번 국도를 달렸다. 교내 백일장에 나가는 중학생 딸이 금강산을 주제로 글을 쓰겠다고 해서 나선 길이다. 이윽고 북녘 문턱에 이르자 초등학 생 아들이 살짝 흥분되는지 뒷좌석에서 노래를 불러댄다. “금강산 찾 아가자 일만이천 봉 / 볼수록 아름답고 신기하구나.”\n김평화 씨는 철원 삼팔선휴게소에서 잠시 쉬어 가기로 한다. 철원은 6·25전쟁 당시 가장 치열한 전투가 벌어진 곳이다. 연합군은 삼팔선 이북 땅이었던 철원, 김화, 봉평을 ‘철의 삼각지대(Iron Triangle)’라 하 여 반드시 차지하고자 했다. 1952년 10월 백마고지에서는 열흘간 스 물네 번이나 임자가 바뀌는 처절한 공방전이 벌어지기도 했다. 이듬 해 휴전선이 그어지며 철원군은 대한민국에 속하게 되었지만, 폐허가 된 구(舊) 철원을 민통선 안에 남겨둔 채 남쪽의 신(新)철원으로 행정 중심지를 옮겨야 했다.\n분단과 전쟁의 상흔을 간직해온 철원이 지금은 남북을 잇는 가교이자 금강산 여행의 길목이 되었다. 철책이 길을 막기 전까지 한국의 주요 도로들은 남북을 종횡무진 연결했다. 1번 국도(목포~신의주), 3번 국 도(남해~초산), 5번 국도(거제~중강진), 7번 국도(부산~온성), 31번 국 도(부산~안변), 43번 국도(세종~고성) 등이 산 넘고 물 건너 이어졌다. 그 가운데 3번과 43번 국도는 철원을 거쳐 금강산으로 가는 길이었 다. 김씨 가족은 다시 연결된 도로를 따라 남북을 가로막던 휴전선을 넘을 참이다.\n신철원을 에워싼 명성산은 ‘울음산’이라는 별명을 갖고 있다. 철원을 도읍삼아태봉국을세운궁예대왕이부하왕건에게쫓겨도망치다 가 이 산에 이르러 울음을 터뜨렸다는 것이다. 그의 궁궐터가 하필이 면 비무장지대 한가운데, 남방한계선과 북방한계선 사이에 갇혀 있 었는데 남북 도로 연결과 함께 개방되었다. 발굴 조사가 이루어지면 서 ‘대동방국 건설’이라는 궁예의 원대한 포부가 드러났다. 남북한도 평화롭게힘을합친다면그옛날철원의왕이꿈꾼동방의부강한나 라를 이룩할 수 있으리라."
      }
    ]
  },


  {
    "id": "2",
    "title": "",
    "images": [
      {
        "id": "2"
      }
    ]
  }
]
