[
  {
    "id": "1",
    "images": [
      {
        "id": "1",
        "url": "https://user-images.githubusercontent.com/54699548/102624212-0bd79400-4187-11eb-82b9-82ca7b218f29.png",
        "subTitle": "전쟁기념관에서 시작된 인연",
        "description": "전쟁기념관에서 시작된 인연 한국인 어머니와 캐나다인 아버지 사이에서 태어난 캠벨은 부산에 살 며 어린 시절부터 집 근처 유엔기념공원에 자주 들렀다. 그곳에서 벽 에 새겨진 수많은 참전용사의 이름을 봤다. 그것이 참전용사와의 첫 만남이었다. 이후 초등학교 3학년이던 지난 2016년, H2O청소년사랑 품앗이운동본부가 주최한 ‘참전용사에게 감사 편지쓰기 대회’에서 대 상을 받았다. “전쟁기념관과 인연이 깊어요. 제가 ‘참전용사에게 감사 편지쓰기 대 회’에서 대상을 받고 처음 참여한 활동이 전쟁기념관에서 진행된 감사 편지 쓰기 캠페인이었거든요. 그 행사에서 국가보훈처 방한 프로그램 으로 한국을 찾은 미국 참전용사 찰스 할아버지를 만나게 됐고요.” 전쟁기념관을 방문한 미국 참전용사 찰스 위트워(Charles Wittwer) 씨에게 먼저 다가간 캠벨은 그림편지를 드리고 이야기를 나눴다. 그가 미국으로 돌아간 후에도 캠벨은 손편지와 이메일로 꾸준히 연락을 이 어가고있다.나중에찰스위트워씨아들의편지를통해알게된이야 기지만, 그는 6·25전쟁에 참전하여 외상 후 스트레스 장애를 앓으며 매일 밤 악몽에 시달렸다고 한다. 하지만 한국을 방문해 발전된 한국 의 모습을 보고 또 캠벨을 만나 이야기를 나누며 증상이 많이 좋아졌 다.이일을계기로자신과만난짧은순간이누군가에겐큰변화의계 기가 될 수 있음을 깨달은 캠벨은 더욱 적극적으로 참전용사 관련 활 동에 나서기 시작했다. 2017년에는 영국·네덜란드·벨기에로 참전용사 를 직접 만나러 가기도 했다. 참전용사들이 한국을 방문하면 언제 어디든 찾아가 이야기를 나누고 편지로 감사의 마음을 전했다."
      },
      {
        "id": "2",
        "url": "https://user-images.githubusercontent.com/54699548/102624272-1d20a080-4187-11eb-8a92-a3f0ebbba264.png",
        "subTitle": "감사의 마음을 담아",
        "description": "올해 중학교 1학년이 된 캠벨에게 6·25전쟁은 너무나 먼 과거의 일 로 느껴질 수도 있지만, 누구보다 6·25전쟁에 대해 많이 공부하며 널리 알리고 있다. 6·25전쟁을 잘 모르던 친구들이 자신을 보고 관 심을가져함께행사에참여할때가장뿌듯하다는캠벨은참전용사 들을 직접 만나 이야기를 나누면서 마음으로 깊이 깨달음을 얻는다 고한다.6·25전쟁당시10대의어린나이로낯선곳에서목숨바쳐 평화를 지킨 그들에게 당연히 감사의 마음을 가져야 하며, 참전용사 들의 눈빛이 자신이 하고 있는 모든 활동의 원동력이라고 말한다. “참전용사분들과만나서이야기를나눌때그눈빛을잊을수가없 어요.제가감사의말씀을전하고싶어만나뵈었는데오히려저에 게고맙다고해주셨어요.눈물이맺혀있던그눈이많은것을말하 고 있는 것 같았어요.”캠벨의 목표이자 꿈은 6·25전쟁이 잊혀지지 않는 것이다. 6·25전쟁 이 잊혀지면 자연스레 참전용사들도 잊힌 영웅이 된다고 생각하기 때문이다. 참전용사들의 희생이 오래 기억될 수 있도록 71주년, 72 주년에도 계속해서 참전용사를 찾아뵙고 우리가 그들을 기억하고 있다는 것을 알리고 싶다고 한다. 이를 위해 캐나다의 ‘The Memory Project’에서 영감을 받은 프로젝트도 진행 중이다. 이 프로젝트는 참전용사가 사람들 앞에서 직접 이야기할 기회를 제공하고, 그들의 이야기와 사진을 모아 사람들과 공유하는 온라인 프로그램으로, 캠 벨은 스마트폰 앱 만들기에 열중하고 있다."
      }
    ],
    "title": "6·25전쟁 참전용사들의 손녀, 캠벨 에이시아"
  },
  {
    "id": "2",
    "images": [
      {
        "id": "1",
        "url": "https://user-images.githubusercontent.com/54699548/102599051-47ab3300-4160-11eb-83f6-36a31876260d.png",
        "description": "bloola"
      },
      {
        "id": "2",
        "url": "https://user-images.githubusercontent.com/54699548/102602596-197c2200-4165-11eb-8c19-39d8eab1e376.png",
        "description": "bloola"
      }
    ],
    "title": "평화의 뿌리를 튼튼하게 하는 것은 살아남은 이들의 책임"
  }
]


